Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: L'Ambasciatore d'Italia, Pietro Sebastiani, ha consegnato i riconoscimenti ai connazionali che più si sono distinti quest'anno nel valorizzare l 'eccellenza italiana nelle categorie Industria, Cultura, Sport, Imprenditorialità e Solidarietà Sociale.
es: El Embajador de Italia, Pietro Sebastiani, entregó los premios a los compatriotas que más han destacado por hacer visibles la excelencia italiana en las categorías de Industria, Cultura, Deporte, Espíritu Emprendedor y Solidaridad social.

source: I premi dell'edizione 2013 sono stati assegnati a Vittorio Colussi, Amministratore Delegato di Banco Mediolanum (Categoria Industria), Stefano Russomanno, giornalista responsabile della sezione di musica del supplemento culturale del quotidiano ABC (Categoria Cultura), Carlo Ancelotti, allenatore del Real Madrid, plurivincitore di campionati e trofei internazionali sulle panchine di Juventus, Milan, Chelsea e Paris Saint Germain (Categoria Sport), Alberto Putin, da cinquant'anni imprenditore di successo nei settori della ceramica e dell'acciaio a livello mondiale (Categoria Imprenditorialità) e all'"Associazione Comunità Papa Giovanni XXIII", che dal 2007 si adopera a Guadalajara e Madrid a favore dei più bisognosi (Categoria Solidarietà Sociale).
es: Los premios de la edición de 2013 han sido asignados a Vittorio Colussi, Administrador Delegado de Banco Mediolanum (Categoría Industria), Stefano Russomanno, periodista responsable de la sección de música del suplemento cultural del diario ABC (Categoría Cultura), Carlo Ancelotti, entrenador del Real Madrid y ya varias veces ganador de campeonatos y trofeos internacionales desde el banquillo del Milan, de la Juventus, del Chelsea y del Paris Saint Germain (Categoría Deporte), Alberto Putin, desde hace cincuenta años empresario de éxito en los sectores de la cerámica y del acero a nivel mundial (Categoría Espíritu Emprendedor), y a la "Associazione Comunità Papa Giovanni XXIII" ("Asociación Comunidad Papa Juan XXIII"), que desde 2007 se dedica en Guadalajara y Madrid a ayudar a los más necesitados (Categoría Solidaridad Social).

source: L'AMBASCIATA D'ITALIA OSPITA LA PRESENTAZIONE DEL NUMERO DELLA RIVISTA FORBES ESPAÑA DEDICATO ALLA MODA E AL BUSINESS
es: LA EMBAJADA DE ITALIA ACOGE LA PRESENTACIÓN DEL NÚMERO DE LA REVISTA FORBES ESPAÑA DEDICADO A LA MODA Y A LOS NEGOCIOS

source: Mercoledì 9 ottobre l'Ambasciata d'Italia ha ospitato la presentazione del nuovo numero dell'edizione spagnola della rivista Forbes dedicato alla modae al business.
es: El miércoles 9 de octubre la Embajada de Italia acogió la presentación del nuevo número de la edición española de la revista Forbes , dedicado a la moda y a los negocios.

source: In primo piano, il “Made in Italy”.
es: En primer plano, el "Made in Italy".

source: La rivista, edita e diretta da Andrés Rodríguez ( Spainmedia ), dedica infatti la copertina ad un'icona dello stile e del lusso quale Gianni Agnelli, contiene un'intervista a Pier Luigi Loro Piana e dà spazio ad un intervento dell'Ambasciatore d'Italia, Pietro Sebastiani: " Marca Italia, un sello de calidad con el peso de la historia ".
es: De hecho, la revista, editada y dirigida por Andrés Rodríguez ( Spainmedia ), dedica la portada a un icono del estilo y del lujo como Gianni Agnelli, contiene una entrevista a Pier Luigi Loro Piana e incluye también una intervención del Embajador de Italia, Pietro Sebastiani: " Marca Italia, un sello de calidad con el peso de la historia ".

source: L'Ambasciatore d'Italia Pietro Sebastiani con l'editore e direttore di Forbes Andrés Rodríguez
es: El Embajador Pietro Sebastiani con el editor y director de Forbes Andrés Rodríguez

source: Da sinistra: l'editore e direttore di Forbes Andrés Rodríguez, l'Ambasciatore d'Italia Pietro Sebastiani e il Consigliere della Ministro degli Affari Esteri per le Tematiche relative alla diplomazia economica e all'Internazionalizzazione Alessandro Fusacchia
es: Desde la izquierda: el editor y director de Forbes Andrés Rodríguez, el Embajador de Italia Pietro Sebastiani y el Consejero de la Ministra de Asuntos Exteriores de Italia para la Diplomacia Pública y la Internacionalización, Alessandro Fusacchia.

source: BANDO DI BORSE DI STUDIO OFFERTE DAL GOVERNO ITALIANO A STUDENTI STRANIERI O CITTADINI IRE - Anno Accademico 2016/2017
es: BECAS DE ESTUDIO CONCEDIDAS POR EL GOBIERNO ITALIANO A CIUDADANOS EXTRANJEROS O ITALIANOS RESIDENTES EN EL EXTRANJERO - Año Académico 2016-2017

source: Il Ministero degli Affari Esteri e della Cooperazione Internazionale offre borse di studio a stranieri e cittadini italiani residenti all'estero che desiderano svolgere programmi di studio, formazione e/o ricerca presso istituzioni italiane statali o legalmente riconosciute.
es: El Ministerio de Asuntos Exteriores italiano otorga becas a ciudadanos extranjeros o italianos residentes en el extranjero que deseen desarrollar programas de estudio, formación y/o investigación en Instituciones Italianas estatales o legalmente reconocidas.

source: VISITA DI S.E. L'AMBASCIATORE D'ITALIA PIETRO SEBASTIANI A BURGOS
es: VISITA DE S.E. EL EMBAJADOR DE ITALIA PIETRO SEBASTIANI A BURGOS

source: Giovedì 23 maggio 2013
es: Jueves 23 de mayo de 2013

source: Incontro dell'Ambasciatore Pietro Sebastiani con il Sindaco di Burgos Francisco Javier Lacalle alla presenza del Vice Console Onorario Giancarlo Federighi Rincón.
es: Encuentro del Embajador de Italia Pietro Sebastiani con el Alcalde de Burgos Francisco Javier Lacalle en presencia del Vice Cónsul Honorario Giancarlo Federighi Rincón.

source: L'Ambasciatore Pietro Sebastiani in visita alla sede della Ferroli, azienda italiana leader nel settore del riscaldamento e del condizionamento e delle energie alternative
es: El Embajador Pietro Sebastiani visita la sede de Ferroli, empresa italiana líder en el sector de la calefacción, del acondicionamiento y de las energías alternativas

source: PROIEZIONE IN ANTEPRIMA IN ITALIA ED, IN CONTEMPORANEA, IN QUASI 100 PAESI
es: PREESTRENO EN ITALIA Y, SIMULTÁNEAMENTE, EN CASI 100 PAÍSES

source: In occasione dell'uscita del nuovo film di Ermanno Olmi ‘torneranno i prati' sul conflitto del ‘14-‘18, la Presidenza del Consiglio dei Ministri, in collaborazione con il Ministero degli Affari Esteri e della Cooperazione Internazionale, ha organizzato il 4 Novembre un'anteprima a Roma alla presenza del Capo dello Stato, Giorgio Napolitano.
es: Con ocasión del estreno de la nueva película de Ermanno Olmi, "torneranno i prati', sobre la I Guerra Mundial, la Presidencia del Consejo de Ministros, en colaboración con el Ministerio de Asuntos Exteriores y de Cooperación Internacional, ha organizado el 4 de noviembre un preestreno en Roma que contará con la asistencia del Jefe del Estado, Giorgio Napolitano.

source: In quello stesso giorno - ricorrenza dell'armistizio firmato a Villa Giusti - il film sarà proiettato in quasi 100 Paesi (a Madrid presso la Scuola Italiana) grazie al prezioso lavoro delle Ambasciate, dei Consolati e degli Istituti di Cultura italiani all'Estero.
es: Ese mismo día - aniversario del armisticio firmado en Villa Giusti - se proyectará la película en casi 100 países (en Madrid, en la Escuela Italiana) gracias al valioso trabajo de las Embajadas, de los Consulados y de los Institutos Italianos de Cultura italianos en el Extranjero.

source: Proiezione del film a Madrid: 4 novembre 2014, ore 19:00 presso la Scuola Statale Italiana di Madrid (Calle Agustín de Bethencourt, 1)
es: Proyeccion de la película en Madrid: 4 de noviembre de 2014, a las 19:00, en la Escuela Estatal Italiana de Madrid (Calle Agustín de Bethencourt, 1)

source: Per maggiori informazioni:
es: Para obtener más información:

source: CELEBRAZIONE IN AMBASCIATA DELLA RICORRENZA DELLA REPUBBLICA
es: CELEBRACIÓN EN LA EMBAJADA DE LA FIESTA DE LA REPÚBLICA

source: Giovedì 7 giugno presso la sede dell'Ambasciata ha avuto luogo il tradizionale ricevimento diplomatico al quale hanno partecipato numerose Autorità Spagnole, esponenti del Corpo Diplomatico e rappresentanti del mondo imprenditoriale, della cultura e della ricerca.
es: El jueves 7 de junio en los jardines de la Embajada de Italia ha tenido lugar la tradicional recepción diplomática a la que han participado numerosas Autoridades Españolas, representantes del Cuerpo Diplomático y del mundo empresarial, de la cultura y de la ciencia.

source: LA NAZIONALE ITALIANA DI CALCIO A MADRID
es: LA SELECCIÓN ITALIANA DE FÚTBOL EN MADRID

source: In occasione dell'incontro amichevole tra Italia e Spagna, svoltosi mercoledì 5 marzo allo stadio Vicente Calderón di Madrid, l'Ambasciatore d'Italia Pietro Sebastiani ha assistito, lunedì 4 marzo, all'allenamento della squadra azzurra e si è intrattenuto con il c.t. Cesare Prandelli e il capitano Gianluigi Buffon.
es: Con motivo del partido amistoso entre España e Italia, que se jugó el miércoles 5 de marzo en el estadio Vicente Calderón de Madrid, el Embajador de Italia, Pietro Sebastiani, presenció el lunes 4 de marzo la sesión de entrenamiento de la selección italiana y saludó al seleccionador nacional Cesare Prandelli y al capitán Gianluigi Buffon.

source: Nella mattinata di mercoledì 5 marzo l'Ambasciatore Sebastiani ha ricevuto i vertici della Federazione Italiana Giuoco Calcio in Ambasciata.
es: En la mañana del miércoles 5 de marzo el Embajador Sebastiani recibió a los máximos dirigentes de la Federazione Italia Giuoco Calcio en la Embajada.

source: L'Ambasciatore Pietro Sebastiani con il Commissario Tecnico Cesare Prandelli
es: El Embajador Pietro Sebastiani con el seleccionador nacional Cesare Prandelli

source: L'Ambasciatore Pietro Sebastiani con il capitano Gianluigi Buffon e il Vicepresidente federale Demetrio Albertini
es: El Embajador Pietro Sebastiani con el capitán Gianluigi Buffon y el Vicepresidente federal Demetrio Albertini

source: Da sinistra il Presidente Onorario, Antonio Matarrese, il Presidente Giancarlo Abete, l'Ambasciatore Pietro Sebastiani, il Vicepresidente Demetrio Albertini e il Direttore Generale Antonello Valentini
es: Dese la izquierda: el Presidente honorario Antonio Matarrese, el Presidente Giancarlo Abete, el Embajador Pietro Sebastiani, el Vicepresidente Demetrio Albertini y el Director General Antonello Valentini.

source: L'AMBASCIATORE SANNINO PRESENTA LE LETTERE CREDENZIALI AL RE DI SPAGNA
es: EL EMBAJADOR SANNINO PRESENTA LAS CARTAS CREDENCIALES AL REY DE ESPAÑA

source: Giovedì 7 aprile l'Ambasciatore Stefano Sannino ha presentato al Re Filippo VI, le Lettere Credenziali che lo accreditano come Ambasciatore della Repubblica italiana in Spagna.
es: El jueves 7 de abril el Embajador Stefano Sannino presentó al Rey Felipe VI las Cartas Credenciales que lo acreditan como Embajador de la República italiana en España.

source: XVI EDIZIONE DELLA SETTIMANA DELLA LINGUA ITALIANA NEL MONDO - "L'ITALIANO E LA CREATIVITÀ: MARCHI E COSTUMI, MODA E DESIGN", VOLUME REALIZZATO A CURA DELL'ACCADEMIA DELLA CRUSCA
es: XVI EDICIÓN DE LA SEMANA DE LA LENGUA ITALIANA EN EL MUNDO - "L'ITALIANO E LA CREATIVITÀ: MARCHI E COSTUMI, MODA E DESIGN", OBRA REALIZADA POR LA ACCADEMIA DELLA CRUSCA

source: Il volume "L'italiano e la creatività: marchi e costumi, moda e design" è stato realizzato in occasione della XVI Settimana della Lingua Italiana nel Mondo dall'Accademia della Crusca.
es: La obra "L'italiano e la creatività: marchi e costumi, moda e design" ha sido realizada con motivo de la XVI Semana de la Lengua Italiana en el Mundo por la Accademia della Crusca.

source: Dal 17 al 23 ottobre 2016, durante la settimana della lingua italiana nel mondo, l'Accademia e la casa editrice Goware permetteranno di scaricare gratuitamente la versione ebook del volume al seguente link:
es: Del 17 al 23 de octubre de 2016, durante la Semana de la Lengua Italiana en el Mundo, la Accademia y la editorial Goware permitirán la descarga gratuita de la versión ebook del libro en el link:

source: CERIMONIA DI CONSEGNA DELLA MEDAGLIA D'ONORE A NOME DI PRIMO ZANNI
es: CEREMONIA DE CONCESIÓN DE LA MEDALLA DE HONOR A NOMBRE DE PRIMO ZANNI

source: All'evento hanno partecipato anche i due figli di Primo Zanni, insieme ai coniugi e alla nipote, e personale di questa Ambasciata.
es: En el acto participaron también otros familiares de Primo Zanni, sus dos hijos - junto a sus cónyuges y su nieta - así como personal de esta Embajada.

source: Nel corso della cerimonia, l'Ambasciatore ha ricordato i duri mesi di prigionia del signor Zanni, destinato ad un campo di lavoro in Germania dal settembre 1943 al maggio 1945, e ne ha esaltato lo spirito patriottico, la forza e la determinazione, caratteristiche che gli hanno consentito di tornare a casa dai suoi familiari a Castelvetro di Modena.
es: Durante la ceremonia, el Embajador recordó los duros meses de reclusión del señor Zanni, destinado en un campo de trabajo en Alemania desde septiembre de 1943 a mayo de 1945, y ensalzó su espíritu patriótico, su fuerza y su determinación, características que le permitieron volver junto a su familia, en su hogar de Castelvetro di Módena.

source: GIORNATA DEL SACRIFICIO DEL LAVORO ITALIANO NEL MONDO - 60 ANNIVERSARIO DELLA TRAGEDIA DI MARCINELLE (8 AGOSTO)
es: DÍA DEL SACRIFICIO DEL TRABAJO ITALIANO EN EL MUNDO - 60 ANIVERSARIO DE LA TRAGEDIA DE MARCINELLE (8 DE AGOSTO)

source: Messaggio del Ministro degli Affari Esteri e della Cooperazione Internazionale, Paolo Gentiloni, per le celebrazioni del 60º anniversario della tragedia di Marcinelle.
es: Mensaje del Ministro de Asuntos Exteriores y Cooperación Internacional italiano, Paolo Gentiloni, por las celebraciones del 60 aniversario de la tragedia de Marcinelle.

source: L'AMBASCIATORE PIETRO SEBASTIANI IN VISITA A SIVIGLIA E MÁLAGA
es: EL EMBAJADOR PIETRO SEBASTIANI DE VISITA EN SEVILLA Y MÁLAGA

source: L'Ambasciatore d'Italia Pietro Sebastiani si è recato, giovedì 12 e venerdì 13 giugno, a Siviglia e Malaga per una visita istituzionale.
es: El Embajador de Italia Pietro Sebastiani viajò a Sevilla y Málaga el jueves 12 y viernes 13 de junio para realizar una visita institucional.

source: Giovedì è intervenuto all'apertura del seminario “Italia, un gran país - un gran mercado” organizzato dalla Camera di Commercio di Siviglia alla presenza di rappresentanti del tessuto imprenditoriale del capoluogo andaluso.
es: El jueves intervino en la apertura del seminario “Italia, un gran país - un gran mercado” organizado por la Cámara de Comercio de Sevilla en presencia de representantes del tejido empresarial de la capital andaluza.

source: L'Ambasciatore Pietro Sebastiani con il Presidente della Camera di Commercio di Siviglia Francisco Herrero
es: El Embajador Pietro Sebastiani con el Presidente de la Cámara de Sevilla, Francisco Herrero

source: Successivamente ha incontrato il Presidente della Diputación Provincial di Siviglia, Fernando Rodríguez Villalobos, con il quale ha affrontato il tema degli scambi commerciali tra Italia e Spagna e il ruolo nel settore turistico svolto dalla Diputación.
es: Más tarde se reunió con el Presidente de la Diputación de Sevilla, Fernando Rodríguez Villalobos, con quien trató los asuntos de los intercambios comerciales entre Italia y España y el papel desarrollado por la Diputación en el sector turístico.

source: Venerdì 13 giugno è giunto a Malaga, dove ha visitato la nuova sede del Vice Consolato Onorario, sita in Calle Atarazanas, 2.
es: El viernes 13 de junio en Málaga visitó la nueva sede del Vice Consulado Honorario, sita en Calle Atarazanas, 2.

source: Qui ha incontrato una rappresentanza di esponenti della collettività italiana.
es: Aquí tuvo un encuentro con una representación de exponentes de la comunidad italiana.

source: MADRID HORSE WEEK - L'ITALIA PAESE INVITATO D'ONORE
es: MADRID HORSE WEEK - ITALIA PAÍS INVITADO

source: Dal 27 al 30 novembre ha avuto luogo la 2ª edizione di Madrid Horse Week , evento sportivo nel settore dell'equitazione, che quest'anno ha ospitato la coppa del mondo di salto ad ostacoli (Longines World Cup).
es: Del 27 al 30 de noviembre tuvo lugar la 2ª edición de Madrid Horse Week , evento deportivo del sector de la hípica, que este año ha acogido la copa del mundo de saltos (Longines World Cup).

source: In questa occasione l'Italia è stata il Paese invitato d'onore.
es: En esta ocasión Italia fue el país invitado.

source: Nel corso della inaugurazione vi e' stata una esibizione dei ‘Lancieri di Montebello' insieme alla ‘Guardia Real' spagnola.
es: En el trascurso de la inauguración hubo una exhibición de los "Lancieri di Montebello" junto con la "Guardia Real" española.

source: Nella giornata di chiusura, nella competizione CSI5* - W LONGINES FEI World CupTM (1.60 m), in quarta posizione si e' classificato Emanuele Gaudiano, cavaliere della Guardia Forestale.
es: En la jornada final, en la competición CSI5* - W LONGINES FEI World CupTM (1.60 m), se clasificó en cuarto lugar Emanuele Gaudiano, jinete de la Guardia Forestale.

source: L'Ambasciatore Pietro Sebastiani partecipa alla cerimonia di consegna dei premi
es: El Embajador Pietro Sebastiani participa en la ceremonia de entrega de premios

source: L'Ambasciatore Pietro Sebastiani saluta il cavaliere Emanuele Gaudiano
es: El Embajador Pietro Sebastiani saluda al jinete Emanuele Gaudiano

source: GIORNATA DELLA GIUSTIZIA PENALE INTERNAZIONALE
es: DÍA DE LA JUSTICIA PENAL INTERNACIONAL

source: Si celebra oggi la "Giornata della Giustizia Penale Internazionale" (quest'anno anticipata al 7 luglio rispetto al canonico anniversario del 17 luglio), ricorrenza fissata alla conferenza di revisione dello Statuto della Corte Penale Internazionale, tenutasi a Kampala nel 2010.
es: Se celebra hoy el "Día de la Justicia Penal Internacional", (que este año ha sido adelantado al 7 de julio con respecto al tradicional aniversario del 17 de julio) conmemoración que se estableció en la conferencia de revisión del Estatuto del Tribunal Penal Internacional que tuvo lugar en Kampala en el año 2010.

source: Sito della Corte Penale Internazionale: http://www.icc-cpi.int
es: Sitio web del Tribunal Penal Internacional: http://www.icc-cpi.int/

source: CORDOGLIO PER LA SCOMPARSA DELL'AMBASCIATORE PAOLO PUCCI DI BENISICHI
es: PESAR POR EL FALLECIMIENTO DEL EMBAJADOR PAOLO PUCCI DI BENISICHI

source: L'Ambasciatore d'Italia, Pietro Sebastiani e tutto il personale dell'Ambasciata a Madrid esprimono profondo cordoglio per la recente scomparsa dell'Ambasciatore Paolo Pucci di Benisichi.
es: El Embajador de Italia, Pietro Sebastiani, y todo el personal de la Embajada de Madrid expresan su profundo pesar por el reciente fallecimiento del Embajador Paolo Pucci di Benisichi.

source: Durante il suo periodo come Ambasciatore d'Italia in Spagna, dal 1998 al 2002, l'Ambasciatore Pucci di Benisichi ha dato un importante contributo al rafforzamento delle relazioni bilaterali tra i nostri due Paesi ed ha lasciato uno straordinario ricordo in tutti coloro che hanno avuto la fortuna di conoscerlo.
es: Durante su periodo como Embajador de Italia en España, de 1998 a 2002, el Embajador Paolo Pucci di Benisichi hizo una gran contribución al refuerzo de las relaciones bilaterales entre nuestros dos países y dejó un extraordinario recuerdo en todos aquellos que tuvieron la suerte de conocerlo.

source: Coloro che desiderassero ricordarlo potranno partecipare alla messa in suffragio di Paolo Pucci di Benisichi che avrà luogo venerdì 7 giugno alle ore 9.00 presso la Residenza dell'Ambasciata d'Italia (Calle Lagasca, 98).
es: Quienes deseen recordarlo, podrán asistir a la misa en sufragio de Paolo Pucci di Benisichi, que se celebrará el viernes 7 de junio a las 9 de la mañana en la Residencia de la Embajada de Italia (Calle Lagasca, 98).

source: CELEBRAZIONE DELLA FESTA NAZIONALE 2013 IN AMBASCIATA
es: CELEBRACIÓN DE LA FIESTA NACIONAL DE ITALIA EN LA EMBAJADA

source: Martedì 4 giugno 2013 ha avuto luogo in Ambasciata il tradizionale ricevimento rivolto alle Autorità Spagnole, al Corpo Diplomatico e agli esponenti della società e dell'imprenditoria.
es: El martes 4 de junio de 2013 tuvo lugar en la Embajada de Italia la tradicional recepción dirigida a las autoridades españolas, al cuerpo diplomático y a los exponentes de la sociedad y del mundo empresarial.

source: Un momento del discorso dell'Ambasciatore Pietro Sebastiani
es: Un momento del discurso del Embajador Pietro Sebastiani

source: L'Ambasciatore Pietro Sebastiani con il Sindaco di Lucca, Alessandro Tambellini
es: El Embajador Pietro Sebastiani y el Alcalde de Lucca Alessandro Tambellini

source: Il Segretario di Stato spagnolo, Gonzalo de Benito e l'Ambasciatore Pietro Sebastiani
es: El Secretario de Estado español, Gonzalo de Benito y el Embajador de Italia Pietro Sebastiani

source: Un modello Ferrari esposto nei giardini dell'Ambasciata
es: Un modelo Ferrari expuesto en los jardines de la Embajada

source: L'AMBASCIATORE D'ITALIA RICEVE LA NAZIONALE ITALIANA DI CALCIO FEMMINILE
es: EL EMBAJADOR DE ITALIA HA RECIBIDO A LA SELECCIÓN ITALIANA DE FÚTBOL FEMENINO

source: Alla vigilia della partita contro la Spagna, valida per la qualificazione ai Mondiali di Canada 2015, la Nazionale italiana di calcio femminile è stata ricevuta a Madrid dall'Ambasciatore d'Italia, Pietro Sebastiani.
es: En vísperas del partido contra España, valedero para la clasificación al campeonato mundial de Canadá 2015, la Selección italiana de fútbol femenino ha sido recibida por el Embajador de Italia Pietro Sebastiani.

source: La squadra azzurra, accompagnata dal Commissario Tecnico Antonio Cabrini, è rimasta a colloquio per un'ora nella residenza dell'ambasciatore.
es: El equipo azzurro, acompañado por el Comisario Técnico Antonio Cabrini, ha realizado una visita de una hora a la residencia del Embajador.

source: Da sinistra il Commissario Tecnico, Antonio Cabrini, l'Ambasciatore d'Italia Pietro Sebastiani e la Signora Maria Cristina Finucci
es: Desde la izquierda el Comisario Técnico, Antonio Cabrini, el Embajador de Italia Pietro Sebastiani y la Señora Maria Cristina Finucci.

source: ITALIA E ANDORRA FIRMANO UN ACCORDO PER LO SCAMBIO DI INFORMAZIONI IN MATERIA FISCALE
es: ANDORRA E ITALIA FIRMAN UN ACUERDO DE INTERCAMBIO DE INFORMACIÓN EN MATERIA FISCAL

source: Martedì 22 settembre, presso la sede dell'Ambasciata d'Italia a Madrid, ha avuto luogo la firma dell'accordo per lo scambio di informazioni in materia fiscale tra la Repubblica Italiana e il Principato di Andorra.
es: Este martes 22 de septiembre, en la sede de la Embajada de la República de Italia en Madrid, ha tenido lugar la firma del convenio de intercambio de información en materia fiscal entre el Principado de Andorra y la República de Italia.

source: COLAZIONE DEGLI AMBASCIATORI UE CON IL MINISTRO DEGLI AFFARI ESTERI E DELLA COOPERAZIONE SPAGNOLO TRINIDAD JIMÉNEZ
es: ALMUERZO DE LOS EMBAJADORES LA UNIÓN EUROPEA CON LA MINISTRA DE ASUNTOS EXTERIORES Y DE COOPERACIÓN, TRINIDAD JIMÉNEZ

source: Il Ministro degli Esteri e della Cooperazione spagnolo, Trinidad Jíménez García-Herrera, è stata l'ospite d'onore nella Residenza dell'Ambasciatore d'Italia a Madrid, Leonardo Visconti di Modrone, ad una colazione, tenutasi mercoledì 19 gennaio, cui hanno preso parte gli Ambasciatori dei 27 paesi dell'Unione Europea e il rappresentante della Commissione Europea.
es: La Ministra de Asuntos Exteriores y de Cooperación española, Trinidad Jiménez García-Herrera, ha sido huésped de honor en la Residencia del Embajador de Italia en Madrid, Leonardo Visconti di Modrone, en un almuerzo que ha tenido lugar el miércoles 19 de enero y que ha contado con la participación de los 27 países de la Unión Europea y del representante de la Comisión Europea.
